example_plot="""
(いずれかのパターンを使用)
##アウトプット例
###パターン①◯選まとめ系の例
1枚目(表紙)
候補①
(フック)
結婚式準備中のプレ花さんへ
(ベース)
トレンドブーケ 5選
候補②
(フック)
大人かわいい
(ベース)
トレンドブーケ 5選
候補③
(フック)
インスタで超人気のあれ
(ベース)
ウェディングブーケ BEST5

2枚目
(タイトル)
お花って高い
(本文)
こだわりたいけど、打ち合わせすればするほど お花が高ーーーーい! という声は本当によく聞きます。
式場でお願いすると、何倍も高かったりするので、持ち込みできる式場なら
ブーケは持ち込みしてちょっとでも節約するのもありだな、ありだったなと思います。
もちろんCORDYのアイテムが全てお得なわけではなく、 ボリュームと金額を比較しながら是非見てみてくださいね!
今回は、トレンドを押さえたおすすめブーケをご紹介します♡ 気になるブーケがあったらタップしてみてくださいね!
さっそく見てみる→
3枚目
(タイトル)
1. 韓国風
(本文)
さりげなく イエローを 取り入れて
とくにこの ぴょんぴょんが ポイント
オンシジュームの お花は大人気
詳細はタップしてね
4枚目
(タイトル)
2. 胡蝶蘭×アンスリウム
(本文)
見ない日は ないくらい
不動の大人気 胡蝶蘭とアンスリウム
詳細は タップしてね
5枚目
(タイトル)
3. 暖色ブーケ
(本文)
注目のオレンジやボルドーの色味をおりまぜたシックなブーケ
秋冬ウェディングにも おすすめ
詳細はタップしてね
6枚目
(タイトル)
4.アネモネ
(本文)
大人気アネモネ
個性派フラワーとMIXさせて甘すぎない ブーケに
詳細はタップしてね
7枚目
(タイトル)
5.ホワイトブーケ
(本文)
ホワイト一色のTHE 正統派ブーケ
最近はダーズンローズ セレモニーも人気が再燃中
詳細はタップしてね
8枚目
(タイトル)
6.ドライフワラー
(本文)
ふわっとした感じより プロテアのような個性派が人気
生花と合わせるのも◎
詳細はタップしてね
9枚目
(タイトル)
↑サイトはプロフィールからチェック!
絞り込み機能で キーワードを入れてみてね!
(本文)
絞り込み機能で キーワードを入れてみてね!
CORDY(コーディ)には ウェディングアイテムが12,000点以上が!
10枚目
(タイトル)
おすすめの投稿
コーディネートとアイテム探しの参考に♡
(本文)
#わたし花嫁コーデ
卒花さんの素敵な 結婚式を覗いてみてね♡
投稿は プロフィールからチェック♪
参考になったら いいね♡
保存しておくと 便利!


###パターン②〇〇のコツ解説系の例
1枚目(表紙)
候補①
(フック)
\「わからないこと」が分からないプレ花さんへ/
(ベース)
お花の打ち合わせの 極意
候補②
(フック)
後悔したくないなら見て
(ベース)
お花の打ち合わせチェックリスト
候補③
(フック)
これやってよかった
(ベース)
お花の打ち合わせで確認したこと

2枚目
(タイトル)
はじめに
(本文)
ねね「結婚式の お花の打ち合わせって 何を決めていくんですか? コツも知りたいです。」
まゆ「メインとなるのは、ブーケと会場装花。 その他、フラワーシャワーやブーケトスの有無、 両親贈呈用のお花など おふたりの希望に合わせた演出に使用する お花のアイテムを決めていきます。」
ということで! 本日のテーマは・・・
『お花の打ち合わせの極意』
結婚式でとっても重要なお花。
希望通りに叶うように極意をお伝えします!
3枚目
(タイトル)
お花の打ち合わせの 極意
4か条
(本文)
1 打ち合わせ時には具体的な 写真のイメージを
2 お花の金額は 花材とボリュームが肝
3 予算交渉と相談もしっかりと
4 こだわる部分を明確にしておく
4枚目
(タイトル)
1 打ち合わせ時には具体的な写真のイメージを
実際のお花を見ながら 打ち合わせをするわけではない
(本文)
え?!
お花屋さんみたいに打ち合わせ できるんじゃないんですか?!
会場でこれまで手掛けたブーケや 会場装花のサンプル写真を見ながら 進めていく場合が多いです。
理想により近づけるためには、どれだけ具体的に伝えられるかが肝です!
お気に入りのデザインと これは違うというNGデザインも用意するブーケを決める際には、 選んだドレスの写真も準備しておく とくにNGデザインを持っていくことで伝わりやすくなります。
5枚目
(タイトル)
2 お花の金額は花材とボリュームが肝
お花の金額は花材とボリューム、季節、気候で決まる
(本文)
金額がアップするケースとして･･･
・時期のものではないお花の希望
・生産量が少なかったり仕入れるのが難しい希少な花材
・国内には出回っていない輸入花
などがあります。
また、華やかに魅せるためにボリュームを出す場合、 その分花材を多く使用するので、金額は高くなります。
さらに、ボリュームを出すにも お花を多くしてボリュームを出すのか、 グリーン (葉っぱ) を追加してボリュームを多く見せるのか によっても金額が変動します。
この場合、グリーンでボリュームを調整したほうが 金額は低コストで抑えられる場合がありますが、 グリーンでもその種類や希望によっても 金額がアップすることがあるので要注意です。
6枚目
(タイトル)
3 予算交渉と相談もしっかりと
自分たちの予算は はっきり伝える
(本文)
お花はかなり高額になる可能性があるので、 おふたりの中で予算の目安があるならば、 予算におさまるように相談してみるといいでしょう。 ボリュームの調整をする、花材を似たものへ変更する、 グリーンを増やす、など･･･
予算内で可能なデザインを提案してくれるはずです!
ただし、全ての希望通りで 予算を安く! というのは無理です。 おふたりもこのお花は代案でお願いしようか･･･ などある程度譲れるポイントを見つけましょう。
7枚目
(タイトル)
4 どこにこだわるかを明確にする
こだわりの優先順位をつける
(本文)
例えば、 品種よりも希望の色味がでることが優先。
ゲストの目によく触れる、 ブーケや会場装花、ケーキ台などには しっかりこだわって、お金をかけたい。
マイクにつけるお花や受付台に飾るお花は、 なくても問題ないかな。
といった、こだわりの優先順位をつけると 予算的にも納得のいくバランスで 注文することができます。
おふたりにとって 納得&満足できるお花になりますように♪
8枚目
(タイトル)
↑サイトはプロフィールからチェック!
CORDY
いつもご覧いただきありがとうございます。
はじめての結婚式準備 「わからないことが分からない」そんな悩みのかゆいところにまで手が届くような情報を発信しています。結婚式準備がうんと楽しい時間になりますよう
合わせて知っておきたい投稿
\結婚式準備中のカップルのための スペシャルイベント/
CORDY POP UP
大好評につき2日間限定開催
8/5Sat 8/6Sun
\結婚が決まったフレ花さんへ/
元プランナーが解説する結婚式準備のコツ 見積りアップ防止編
次回は「ドレス試着の持ち物リスト」 についてお伝えします!
お楽しみに♪


###パターン③一覧まとめ系の投稿
1枚目(表紙)
候補①
(フック)
\結婚式準備真っ只中のプレ花さんへ/
(ベース)
DIYで使える 文字フォントまとめ
候補②
(フック)
インスタでよく見る
(ベース)
DIYで使える 文字フォントまとめ
候補③
(フック)
DIYで使える
(ベース)
結婚式に合うフォント7選

2枚目
(タイトル)
はじめに
(本文)
ねね「まゆさんっ!! 最近、Instagramで 花嫁さまがペーパーアイテムなどを DIYしているのをよく見かけます!」
まゆ「寧々ちゃん!鋭い!! 最近、おしゃれにDIYしている花嫁さまが 急増中なのですが、いざ作ってみようとすると 何でデザインを作ったらいいか方法が分からない･･･ という花嫁さまが意外と多いんです」
ということで! 本日のテーマは・・・
花嫁DIYで使える!
『おしゃれ文字フォントまとめ』
結婚式が決まったけど、何から始めていいか 「分からないことが 分からない」 プレ花の皆さんに結婚式準備のコツをお伝えします。
3枚目
(タイトル)
これ知ってますか?
Canva
(本文)
まゆ「花嫁の皆さんは、 こちらのアプリをご存知ですか? なんだかこのロゴを見たことがある という方も多いのではないでしょうか?」
イラストレーターや フォトショップなどの有料デザインソフトが 無くても簡単におしゃれな画像が作れる とっても便利なWEBツールなんです。
これと言った特別なダウンロード等は必要なく、 ブラウザ上で簡単に操作することができます。
スマホやパソコンで簡単に編集することが できるので、DIYを検討中の方は、 ネットで 「Canva」 と検索してみてくださいね。
4枚目
(タイトル)
おすすめデザイン 1 エレガントフォント
(本文)
①【Parisienne】
②【Malibu Ring】
③【Le Jour Script】
④【Anastasia Script】
5枚目
(タイトル)
おすすめデザイン 2 手書き風フォント
(本文)
① 【Brittany】
② 【Breathing】
③ 【Hallo January】
④【Amsterdam Four】
6枚目
(タイトル)
おすすめデザイン 3 ナチュラルフォント
(本文)
①【Noto Serif Display Mediu】
②【Josefin Sans Regular】
③【Voge】
④【Bodoni FLF】
7枚目
(タイトル)
おすすめデザイン 4 POPフォント
(本文)
①【TT Norms】
②【Nectarine】
③【Voge】
④【Bodoni FLF】
8枚目
(タイトル)
「Canva」でおしゃれに DIYしてみよう!
(本文)
DIYに無料で使える日本語フォント23選
まゆ「YouTubeチャンネル 「はなよめになるちゃんねる。」でも 動画を配信しているので チェックしてみてね!」
みゅう「Canvaの使い方やポイントを 動画で分かりやすく伝えているので 操作に困ったら ぜひ、ご視聴してみてくださいね★」
DIY大成功の日 秘訣はこれ!無料フォント12選
文字フォントの他にも、 ぼかし加工をしたり、素材を盛り込んだり と、たくさんの機能があります!
結婚式のDIYにはもちろん、 アルバムやポスター、メッセージカードなど 少しアレンジを加えることでおしゃれに 気持ちの込もったアイテムになると思いますよ♡
9枚目
(タイトル)
↑サイトはプロフィールからチェック!
(本文)
CORDY
いつもご覧いただきありがとうございます。 はじめての結婚式準備 「わからないことが分からない」そんな悩みのかゆいところにまで手が届くような情報を発信しています。 結婚式準備がうんと楽しい時間になりますよう
合わせて知っておきたい投稿
\もうすぐ結婚式のプレ花さんへ/ 
プロが徹底解説!!
完全 保存版 お礼・お車代 マニュアル
トレンド招待状 10選
結婚式準備中のプレ花さんへ
次回結婚式準備のコツは…
「わたし花嫁コーデ」 をご紹介いたします♡ お楽しみに♪


###パターン④OK例、NGの投稿の例
1枚目(表紙)
候補①
(フック)
\打ち合わせ真っ只中のプレ花さんへ/
(ベース)
結婚式のお花 向き不向き
候補②
(フック)
このお花は絶対に使わないで！
(ベース)
結婚式には不向きな花
候補①
(フック)
もっとはやく知りたかった
(ベース)
結婚式にOKの花、NGの花
2枚目
(タイトル)
はじめに
(本文)
ねね「お花の種類って たくさんあってとっても迷いそうですが、 結婚式にはどんなお花を 使ってもいいんですか??」
まゆ「どんなお花でもいいかというと 実はお祝い花に向き不向きがあるんです。 結婚式に関わらずお花には、 それぞれ『花言葉』 があるので、結婚式のお花と 合わせて詳しく解説していくね(^^♪」
ということで! 本日のテーマは・・:
気を付けてほしい! 『結婚式のお花向き不向きについて』
結婚式が決まったけど、何から始めていいか 「分からないことが 分からない」 プレ花の皆さんに結婚式準備のコツをお伝えします。
3枚目
(タイトル)
結婚式に不向きと言われるお花
(本文)
覚えておきたい4パターン
1 ネガティブな花言葉を持つお花
2 縁起が悪いとされるお花
3 花粉・アレルギー性の高いお花
4 香りが強いお花
4枚目
(タイトル)
1 ネガティブな花言葉を持つお花
(本文)
結婚式でよく見かけるお花にも 実は少しネガティブな花言葉を持つお花もあります。
・紫陽花(あじさい) : 移り気、浮気、無常
・黄色いバラ:別れ、嫉妬
・黄色いカーネーション: 軽蔑
・アネモネ:、真実、見捨てられた、恋の苦しみ
・ラベンダー: 献身的な愛、不信感、疑惑
・ダリア: 裏切り
・黄色いチューリップ: 実らない恋
・デルフィニウム: 生意気
・ミモザ: 秘密の恋
花言葉は、あくまでも一例です。 もちろん、花言葉はネガティブな意味だけではなく、 ポジティブな意味と両面持ち合わせているお花が 多いので、近年ではあまり気にせず 結婚式でも使われることが増えてきています。
ねね「アネモネやラベンダーは 見た目が可愛らしい雰囲気なので ネガティブな花言葉なのが すごく意外でした!」
5枚目
(タイトル)
2 縁起が悪いとされるお花
(本文)
ここで紹介する縁起が悪いとされるお花とは、 お葬式を連想させるものや 運気が悪いと連想されるものなどを指します。
・菊: お葬儀の際やお供えで目にすることが多いお花
・キキョウ: 「凶」 を連想させると言われます
・赤いポインセチア : キリストの血と言われている
・椿: ぽとりと花が落ちる姿が首が落ちるように見える
・ドライフラワー: 枯れているお花は生気がない
こうした意味からお祝いの席ではあまり好まれないお花です。 ですが、椿や菊などはお着物の柄によく使用されたりと その華やかさもとても人気のお花です。
ただ、特に年配の方は昔から言われる こうした縁起物の由来に敏感な方も多いです。
まゆさん'sポイント!
同じ菊の仲間でも ピンポンマムの花言葉は 『君を愛す / 私を信じて』 という意味があるので 結婚式ではよく使われる人気のお花です!
6枚目
(タイトル)
3 花粉・アレルギー性の高いお花
(本文)
結婚式で使用するお花は、新婦様が持つブーケだけではありません。 披露宴で食事をされるテーブルにも お花を飾り付けます。 ということは、おふたりだけではなく ゲストの方のすぐ近くにもお花が置かれるわけなんです!
そのため、ゲストの方が快適に過ごしていただける 空間づくりをすることもとても重要です。 それは、見た目のかわいらしさだけではなく、 花粉やアレルギー性の強いお花を 避けてあげるととても喜ばれます。
結婚式で使用されるお花には あまり花粉が多いお花や植物は多くないですが、 花粉処理をしたお花を使用する などの工夫はすることも可能です。
まゆさん'sポイント!
花粉が多く飛散する春や秋は、注意が必要です! スギやヒノキはもちろんなのですが、 ススキやシラカバなど時期によっては装飾に使われる方も 多いのでチェックしてみてくださいね♪
7枚目
(タイトル)
4 香りが強いお花
(本文)
食事をするテーブルのお花には、お料理の妨げになる 香りの強いお花はあまり好まれません。 香水がきつすぎる方が食事の際に 好まれないのと同じですね。
【例】
ユリ、カサブランカ
見た目も上品で香りも素敵ですが、食事会場には不向きのため、 教会のバージンロードに飾ったり、ブーケとして持つにはおすすめ
かすみ草
とても小さい小花でナチュラルなテイストを好む方に人気のお花ですが、実は意外にも香りは強烈。 小花なのでボリュームを出すために大量に使用しがちですが、多すぎると 意外にも食事を妨げる原因に。また茎が細いお花なので、 ブーケにする際はクラッチブーケだとしおれやすいので要注意です。
まゆ「かすみ草を ブーケや会場装花として 使っている花嫁様が増えてきているので「絶対に使ってはいけない」 という訳ではありません! 迷った時はアレンジの方法をコーディネーターさんに 確認してみてくださいね♪」
8枚目
(タイトル)
ゲストのことも考えて お花選びをするのが大切!
(本文)
ねね「お花選びは、 香りやアレルギーなど、 ゲストの皆様のことも考えた上で 選ぶことが大切だと知れました!」
最近の傾向・..
「花言葉」などをあまり気にしない 時代に変化してきていることも事実です!!
まゆ「た・だ・し!!難しいところではありますが、 ゲストの中に縁起を担ぐ方がいる場合、 結婚にはあまりふさわしくない花言葉を持つお花を 使っていると気にされることもあります!」
時代の流れで変わっている部分もありますが、 こだわりポイントを見極めて お花選びを楽しんでみてくださいね♡
9枚目
(タイトル)
↑サイトはプロフィールからチェック!
(本文)
CORDY
いつもご覧いただきありがとうございます。 はじめての結婚式準備 「わからないことが分からない」そんな悩みのかゆいところにまで手が届くような情報を発信しています。 結婚式準備がうんと楽しい時間になりますよう
合わせて知っておきたい投稿
\「わからないこと」が分からないフレ花さんへ/
お花の打ち合わせの 極意
\分からないことが分からないプレ花さんへ/
ヘアメイク リハーサル 成功の極意
次回の結婚式準備のコツは・・・ 「DIYに使えるフォントまとめ」 についてお伝えします♡ お楽しみに♪

###パターン⑤〇〇な人の特徴、これやってる系の投稿の例

1枚目（表紙）
(フック)
あなただから選ばれるインスタ集客
(ベース)
結局売れる人これやってる
2枚目
（タイトル）
集客に必要なのは数じゃない
（本文）
フォロワー増えたのに商品が全然売れません･･･って人いませんか?
じつは･･･フォロワー数は関係ない！500以下でも全然OK！
フォロワー数少なくても売れる人がやっていることを5つご紹介していきますね！
3枚目
（タイトル）
POINT01有益情報を無料で提供
（本文）
有益情報を無料で発信することで･･･
フォローして もらうきっかけ
自分自身も 成長ができる
有料サービスに 興味持たれる
4枚目
（タイトル）
POINT02お客さまの声の信頼性
（本文）
DMスクショ→一緒に写真→対談動画
信頼度:低→信頼度:高
ぼくみたいにインスタコンサルの場合サポート先をメンションして公開するのもアリ
5枚目
（タイトル）
POINT03自分の価値観を共有
（本文）
なぜ、価値観共有が必要なのか?
“人の行動全てが価値観で決まるため”
価値観を共有して共感と憧れをつくる
自分の価値観
私にとっての幸せとは?
何を大切にして生きているのか?
なぜ今ここにいるのか?
人生でやりたいことは何か?
まずは、自分の価値観を知ろう！こんな感じで価値観マップを作るのがおススメです！
6枚目
（タイトル）
POINT04ストーリーテリング
（本文）
すぐに使えるテンプレート
読み手目線スタート こんな経験がありました
挫折経験 何をやっても上手くいきませんでした
きっかけ しかし、こんなことが起こりました
成功体験 その結果、人生が好転
成功に対しての分析 なぜこうなったのか
他人の成功体験 人に教えたところ、その人も成功
後押し 次はあなたの番です
ストーリーを伝えることで相手の記憶にも残りやすい
7枚目
（タイトル）
POINT05導線が設計されている
（本文）
例 導線設計の事例
インスタ LIVE→セミナー→個別相談会→サービス案内→ご成約
ストーリーズ→有益動画→個別相談会→サービス案内→ご成約
フィード投稿→ハイライト→お問い合わせ→サービス案内→ご成約
これができてないと売れるモノも売れないです・・・
8枚目
（タイトル）
結局売れる人これやってる
（本文）
01有益情報を無料で提供▶フォローやサービスへの興味につながる
02お客さまの声の信頼性▶お客様の詳細度が高いほど信頼性UP
03自分の価値観を共有▶価値観を共有して共感と憧れをつくる
04ストーリーテリング▶相手の記憶に残りやすくなる
05導線が設計されている▶その道順で成約に繋げるかを明確にする
フォロワーが少なくても集客できる人は必ずコレらをやっています。自分はできているか振り返ってみてくださいね！
9枚目
（（タイトル）
ストーリーズで限定情報発信中！
（本文）
分かりやすい図解が好評
家族時間を大切に するため起業
詳しくはハイライトをチェック！
最近人気の投稿
もし顔出しせずにインスタやるなら
インスタ何ヶ月で収益化?
プロフィールはコチラから
"""
